[1,0,0,[["cc.JsonAsset",["_name","json"],1]],[[0,0,1,3]],[[0,"words_table",["世间一切伟大的壮举总是默默完成的，世间一切智者都是深谋远虑的","我们的灵魂，或者说我们的内在生命，常常是和我们的外在生活格格不入的","春天的花是冬天的梦","时间赐我青春与死亡，尽管我戴着镣铐依然像大海一样歌唱","哪怕是野火焚烧，哪怕是冰雪覆盖，依然是志向不改，依然是新年不衰","世界用图同我说话，我的灵魂答之以音乐","一星陨落，黯淡不了星空灿烂；一花凋零，荒芜不了整个春天","我一路走来的世界，是有许多生活中的挫折所滋润","古老的种子，它生命的胚芽蕴藏于内部，只是需要在新时代的土壤里播种","我们在热爱世界时，便生活在这世界上","经一场大梦，梦中见满眼山花如翡，如见故人，喜不自胜","我抛弃了所有的忧伤与忧虑，去追寻那无家的潮水","与岁月对望，所有人都老了，再没人死于心碎","我相信自己生来如同璀璨的夏日之花，不凋不败，妖冶如火","一个能够升起月亮的身体，必然驮住了无数次日落","我把我的心之碗轻轻的浸入这沉默之时刻中，它盛满爱了","使人疲惫的是不远方的高山，而是鞋子里的一粒沙子","梦之中，尽是称心如意。乍惊，不知人间何世，天不再冷了，夜不再昏了，人也不再年少","心之所向，素履以往，生如逆旅，一苇以航","凭时间赢来的东西，时间肯定会为之作证","不求苍天俯就我的美意，但求永远恣意挥洒","即便前路混沌，同他走过，才算人间","你对人人都喜欢，也就是说，你对人人都漠然","生活安逸时会做出绝望的诗，生活窘迫时会不断写出生的喜悦","我一直喜欢下午的阳光，它让我相信这个世界任何事情都会有转机，相信命运的宽厚和美好","她渴望的脸萦绕在我的梦中，就像夜雨","采着花瓣时，得不到花的美丽","绿叶爱时便成了花，花开后就结果实","世界用痛苦亲吻我的灵魂，却要求我用歌声作为回报","在世间，本就是各人下雪，各人有各人的隐晦和皎洁","在你的世界中我无事可做，我无用的生命只能释放出无目的歌声","人生有两出悲剧。一是万念俱灰，另一是踌躇满志","闪射离乡之光吧，心灵之星！把流光注入，未来的暮霭之中","哪些把灯背在背上的人，把他们的影子投到了自己前面","花朵以芬芳熏香了空气，但它的最终任务，时把自己献给你","我们把世界看错，反说它欺骗了我们","思想时天空中的鸟，在语言的笼里，也许会展翼，却不会飞翔","生命如横越的大海，我们相聚在这一条小船上","沉默蕴蓄着语声，正如鸟巢拥围着睡鸟","附和真理，生命便会得到永生","如果你因拾取太阳而悲伤，你也将失去星星","生如夏花之绚烂，死如秋叶之静美","人生十分孤独。没有一个人能读懂另一个人，每一任都很孤独","因寒冷而打颤的人，最能体会到阳光的温暖","一定要爱着点什么，它让我们变得坚韧、宽容、充盈。业余的，爱着","忧愁在我心中沉寂平静，正如黄昏在寂静的林中","你瞧这些白云聚了又散，散了又聚，人生离合，亦复如斯","美丽的东西存在与世上，这一点本身就值得感谢了","忧思在我的心里平静下去，正如暮色降临在寂静的山林中","人之所以伤心，是因为看得不够远","死亡不是失去生命，而是走出了时间","如果你努力去发现美好，美好会发现你","一个人的强大，不在于他能摧毁什么，而在于他能保护什么！","没有一种生命的轮回是命中注定的，就像，隔夜的狂欢","蒲公英恋上树的落寞，树恋上浮云的自在，也许初相遇，已是场注定了的安排","人生就像一座山，重要的不是它的高低，而在于灵秀","一些受过伤的人会更加勇敢，因为他们知道，最痛不过如此","决定一个人的一生，以及整个命运的，只是一瞬之间","你给我一滴眼泪，我就看到了你心中全部的海洋","有些人是可以被时间轻易抹去的。犹如尘土","我会惧怕孤独吗?我只是偶尔会感觉寂寞","遗忘就是给彼此最好的纪念","任何事情，总有答案。与其烦恼，不如顺其自然","风华是一指流砂，苍老是一段年华","梦里的江湖，百花齐放，人来人往，繁华似锦","如若能够，我愿意简静如诗","蝴蝶不恨沧海远，千年之后画上飞","经不住似水流年，逃可是此间少年","这世间，许多事，求得，求之不得;许多梦，忘得，忘记不得","淡然，是最自然最真实的美","在所有能让我们分开的事物中，死亡是最完美的","最暖人心扉的，是清晨的第一缕阳光","人生若只如初见，当时只道是寻常","一场繁华，一丝烟雨，一颗珠泪，已恍如隔世","守一窗岁月静美，在流年里许一场清欢","当一个人喜欢孩子的时候，他便已不再是孩子","山不辞土，故能成其高；海不辞水，故能成其深","相信就是强大，怀疑只会抑制本事，而信仰就是力量","我还在原地等你，你却已经忘记曾来过那里","一晃而过的是岁月，一闪而过的是青春","黑夜里被风吹着的蜡烛，怎样才能等到日出","浮生一梦醉眼看，海如波，心如皓月，雪似天赐","雾总是缠绕山峦，耳厮鬓磨不弃不离","几许惆怅几许思量，又觉风嘶又感秋凉","每个人，都有一个世界，安静而孤独","在生活中也许伤痕累累，但有些伤害要让时间慢慢抚平","所谓最难忘的，就是从来不曾想起，却永远也不会忘记","孤独从一开始就注定要用一生去承担，无人能懂","你仅有拥有了宁静的心灵，才能发现意想不到的美","生命中的任何一件小事只要你细心品味过，都充满幸福","坚强，不是面对悲伤不流一滴泪，而是擦干眼泪后微笑着面对以后的生活","愿你三冬暖，愿你春不寒，愿你天黑有灯下雨有伞，愿你路上有良人相伴","生命是一首诗，写满了悲欢离合","用心甘情愿的态度，过随遇而安的生活","初听不知曲中意，再听已是曲终人","过去的一页，能不翻就不要翻，翻落了灰尘会迷了双眼","乱花渐欲迷人眼,浅草才能没马蹄","一条藤径绿，万点雪峰晴","愿你比别人更不怕一个人独处,愿日后想起时你会被自己感动","幸福这东西就像星星一样,黑暗是遮不住它们的,总会有空隙可寻"]]],0,0,[],[],[]]